[
  {
    "slug": "segredo-agua-olheiras-inchaço",
    "title": "💧 BEBA ISSO E SUMA COM AS OLHEIRAS! ✨",
    "title_hashtags": "#hidratacao #aguadecoco #peleperfeita #detox #shorts",
    "hashtags": "#hidratacao #aguadecoco #peleperfeita #saude #inchaço #shorts",
    "description": "Se sua pele está opaca, com olheiras ou inchada, o segredo pode ser mais simples do que você imagina: hidratação correta! Médicos e especialistas recomendam 2 a 4 litros de água por dia para manter o equilíbrio fisiológico, melhorar a circulação e dar aquele viço natural. Aprenda a dica de ouro para otimizar sua ingestão de líquidos de forma rápida!",
    "narration_text": "Você conhece o truque que resolve 80% dos problemas da sua pele em 30 segundos? Pouca gente sabe, mas a desidratação não só envelhece a pele, como causa inchaço e olheiras! Enquanto eu te conto esse segredo, já segue o canal aqui da Maria Saúde Beleza pra não perder outras dicas como essa. A dica de ouro é: se você malha ou sua muito, adicione água de coco pura na sua rotina, ela repõe sais minerais e melhora a textura da sua pele no pós-exercício. Lembre-se, o recomendado é de 2 a 4 litros de água por dia. Comece a medir sua ingestão hoje e veja o viço da sua pele voltar em menos de 24 horas!",
    "background_videos_dir": "videos_default/IA/MARIA_SAUDE_BELEZA",
    "background_music_dir": "bg_music/mariasaudebeleza",
    "headline": false,
    "edge_tts": {
      "voice_id": "pt-BR-ThalitaMultilingualNeural"
    },
    "output_ratio": "9:16",
    "youtube": {
      "token_file_name": "maria_saude_beleza.json",
      "privacy_status": "private",
      "publish_at": "2025-11-05 12:45:00"
    }
  },
  {
    "slug": "chocolate-amargo-elasticidade-pele",
    "title": "🍫 O SEGREDO DO CHOCOLATE PARA SUA PELE! 💖",
    "title_hashtags": "#chocolateamargo #antioxidante #elasticidade #colageno #shorts",
    "hashtags": "#chocolateamargo #antioxidante #elasticidade #peleperfeita #saude #shorts",
    "description": "O excesso de açúcar na dieta é um inimigo da sua pele, mas existe um chocolate que é seu aliado! O chocolate amargo (com 70% ou mais de cacau) é rico em flavonoides, antioxidantes poderosos que melhoram a circulação, aumentam a hidratação e evitam a perda de elasticidade da pele. É a prova de que se cuidar pode ser delicioso e funcional!",
    "narration_text": "Você conhece o truque delicioso que te ajuda a ter uma pele mais elástica e hidratada? Pouca gente sabe, mas o chocolate amargo com pelo menos 70% de cacau é rico em flavonoides e catequinas, que são antioxidantes poderosíssimos! Enquanto eu te conto esse segredo, já se inscreve aqui no canal da Maria Saúde Beleza pra não perder outras dicas como essa. A dica de ouro é: consuma um quadradinho de chocolate amargo, com mais de 70% de cacau, por dia. Ele melhora a circulação e combate os radicais livres, protegendo sua pele da perda de elasticidade e do surgimento de rugas. Lembre-se, moderação é a chave. Sua saúde e sua beleza agradecem!",
    "background_videos_dir": "videos_default/IA/MARIA_SAUDE_BELEZA",
    "background_music_dir": "bg_music/mariasaudebeleza",
    "headline": false,
    "edge_tts": {
      "voice_id": "pt-BR-ThalitaMultilingualNeural"
    },
    "output_ratio": "9:16",
    "youtube": {
      "token_file_name": "maria_saude_beleza.json",
      "privacy_status": "private",
      "publish_at": "2025-11-05 18:30:00"
    }
  },
  {
    "slug": "gengibre-termogenico-pele",
    "title": "🔥 SHOT DE GENGIBRE PARA PELE E DETOX! 🌿",
    "title_hashtags": "#gengibre #detox #antiinflamatorio #peleperfeita #shorts",
    "hashtags": "#gengibre #detox #antiinflamatorio #peleperfeita #termogenico #shorts",
    "description": "O Gengibre é um termogênico natural que faz maravilhas pela sua saúde interna e, consequentemente, pela sua beleza! Por ter propriedades anti-inflamatórias, ele auxilia a clarear, tonificar e minimizar sinais de idade. Descubra como incluir o gengibre na sua rotina de forma rápida para potencializar o seu suco verde e ter uma pele ainda mais bonita.",
    "narration_text": "Você conhece o truque milenar que clareia e tonifica sua pele de dentro para fora? Pouca gente sabe, mas o Gengibre é um termogênico natural potente, que ajuda a clarear, tonificar e minimizar sinais de idade! Enquanto eu te conto esse segredo, já se inscreve aqui no canal da Maria Saúde Beleza pra não perder outras dicas como essa. A dica de ouro é: adicione um pedacinho de gengibre no seu suco verde de couve, limão e maçã. Ou tome como chá sem açúcar. Por ser um anti-inflamatório natural, ele melhora a saúde da sua pele rapidamente, dando aquele brilho que vem da sua boa circulação. Testa e me conta se você sentiu a diferença!",
    "background_videos_dir": "videos_default/IA/MARIA_SAUDE_BELEZA",
    "background_music_dir": "bg_music/mariasaudebeleza",
    "headline": false,
    "edge_tts": {
      "voice_id": "pt-BR-ThalitaMultilingualNeural"
    },
    "output_ratio": "9:16",
    "youtube": {
      "token_file_name": "maria_saude_beleza.json",
      "privacy_status": "private",
      "publish_at": "2025-11-05 18:45:00"
    }
  },
  {
    "slug": "aveia-intestino-pele",
    "title": "🥣 AVEIA: LIMPA O INTESTINO, SALVA A PELE! 😱",
    "title_hashtags": "#aveia #intestino #peleperfeita #acne #shorts",
    "hashtags": "#aveia #intestino #peleperfeita #saude #hidratacao #shorts",
    "description": "Se você sofre com acne, manchas ou uma pele opaca, o problema pode estar no seu intestino. A Aveia é um cereal que garante o bom funcionamento intestinal e, de quebra, tem alto poder de hidratação para sua pele! Entenda como a saúde interna se reflete na sua beleza externa e adote esse hábito simples.",
    "narration_text": "Você conhece o truque que resolve problemas de acne e inflamação na sua pele limpando seu intestino? Pouca gente sabe, mas a Aveia é um cereal completo que, além de ser saudável, está totalmente aliada ao bom funcionamento do intestino, que é crucial para uma pele bonita! Enquanto eu te conto esse segredo, já se inscreve aqui no canal da Maria Saúde Beleza pra não perder outras dicas como essa. A dica de ouro é: inclua aveia no seu café da manhã. Ela ajuda na hidratação e faz o seu intestino trabalhar bem, eliminando as toxinas que causariam as inflamações na sua pele. Uma beleza que começa de dentro pra fora é uma beleza duradoura. Tenta incluir hoje e me conta a diferença!",
    "background_videos_dir": "videos_default/IA/MARIA_SAUDE_BELEZA",
    "background_music_dir": "bg_music/mariasaudebeleza",
    "headline": false,
    "edge_tts": {
      "voice_id": "pt-BR-ThalitaMultilingualNeural"
    },
    "output_ratio": "9:16",
    "youtube": {
      "token_file_name": "maria_saude_beleza.json",
      "privacy_status": "private",
      "publish_at": "2025-11-06 12:45:00"
    }
  },
  {
    "slug": "sementes-zinco-colageno",
    "title": "🌻 SEMENTES DE OURO CONTRA A ACNE! ✨",
    "title_hashtags": "#sementes #zinco #colageno #antiacne #shorts",
    "hashtags": "#sementes #zinco #colageno #antiacne #peleperfeita #shorts",
    "description": "Quer um segredo natural para estimular o seu colágeno e combater a acne? A resposta está nos grãos e sementes! Ricos em zinco e outros minerais essenciais, eles ajudam a manter a pele mais viçosa e saudável, atuando diretamente no controle da acne. Descubra como incluir o 'power' das sementes na sua alimentação diária.",
    "narration_text": "Você conhece o truque que estimula seu colágeno naturalmente e ainda te ajuda a combater a acne? Pouca gente sabe o poder das sementes, como a de girassol, ricas em zinco e sais minerais. O zinco é essencial para manter a pele mais viçosa e saudável, especialmente contra a acne! Enquanto eu te conto esse segredo, já se inscreve aqui no canal da Maria Saúde Beleza pra não perder outras dicas como essa. A dica de ouro é: adicione sementes de girassol, chia ou linhaça ao seu iogurte, salada ou fruta. Esses grãos vão te ajudar a estimular o colágeno e a manter a pele mais bonita. É um segredo de beleza simples, mas que faz uma diferença enorme de dentro para fora!",
    "background_videos_dir": "videos_default/IA/MARIA_SAUDE_BELEZA",
    "background_music_dir": "bg_music/mariasaudebeleza",
    "headline": false,
    "edge_tts": {
      "voice_id": "pt-BR-ThalitaMultilingualNeural"
    },
    "output_ratio": "9:16",
    "youtube": {
      "token_file_name": "maria_saude_beleza.json",
      "privacy_status": "private",
      "publish_at": "2025-11-06 18:30:00"
    }
  },
  {
    "slug": "sono-saude-mental-anti-olheiras",
    "title": "💤 TRUQUE PARA O SONO QUE ACABA COM OLHEIRAS! 🌙",
    "title_hashtags": "#sono #saudemental #antiolheiras #inchaço #shorts",
    "hashtags": "#sono #saudemental #antiolheiras #bemestar #saude #shorts",
    "description": "Se você acorda cansada e com o rosto inchado, não adianta só passar creme! O segredo das coreanas e de qualquer rotina de saúde é priorizar uma boa noite de sono. A falta de descanso aumenta o estresse, que detona a sua pele. Priorize o seu bem-estar mental e veja as olheiras e o inchaço sumirem de forma natural.",
    "narration_text": "Você conhece o truque de beleza mais potente para acordar sem olheiras e com o rosto desinchado? Pouca gente sabe, mas o sono de qualidade e a saúde mental são prioridades absolutas para ter uma pele saudável! Enquanto eu te conto esse segredo, já segue o canal aqui da Maria Saúde Beleza pra não perder outras dicas como essa. A dica de ouro é: garanta de 7 a 9 horas de sono de qualidade. Antes de dormir, tente relaxar sua mente com uma meditação rápida ou um chá. O descanso evita que o cortisol, hormônio do estresse, ataque sua pele. Se você ainda assim acordar um pouco inchada, use uma máscara calmante ou um paninho gelado no rosto por 10 minutos. Durma bem para brilhar no dia seguinte!",
    "background_videos_dir": "videos_default/IA/MARIA_SAUDE_BELEZA",
    "background_music_dir": "bg_music/mariasaudebeleza",
    "headline": false,
    "edge_tts": {
      "voice_id": "pt-BR-ThalitaMultilingualNeural"
    },
    "output_ratio": "9:16",
    "youtube": {
      "token_file_name": "maria_saude_beleza.json",
      "privacy_status": "private",
      "publish_at": "2025-11-06 18:45:00"
    }
  },
  {
    "slug": "venezuela-essequibo-brasil-militariza",
    "title": "🚨 BRASIL MILITARIZA FRONTEIRA POR CAUSA DE MADURO? 🇧🇷",
    "title_hashtags": "#Essequibo #Venezuela #Brasil #Geopolitica #Shorts",
    "hashtags": "#Essequibo #Venezuela #Guiana #Brasil #Maduro #Soberania #Amazonia #Geopolitica #Shorts",
    "description": "A crise do Essequibo, entre Venezuela e Guiana, atingiu um novo patamar após Maduro promulgar uma lei anexando o território em disputa. O Brasil manifestou 'preocupação' e intensificou a vigilância na fronteira, reforçando a presença militar na região, uma ação necessária para proteger a soberania e evitar uma crise humanitária e de segurança. A ameaça de ataque eleva a vulnerabilidade da defesa brasileira na Amazônia.\n\nFONTES: Análises de Defesa e Estratégia, Documentos Oficiais do Itamaraty e Exército Brasileiro, Agências de Notícias Internacionais e Nacionais.",
    "narration_text": "Pouca gente sabe, mas existe um segredo por trás da militarização brasileira na fronteira. A promulgação da Lei Orgânica para a Defesa de Essequibo por Maduro e a chegada de um navio de guerra britânico à Guiana elevam o risco de um conflito que pode afetar diretamente a Soberania e a estabilidade regional do Brasil. O Brasil reforça a fronteira não só por segurança, mas por uma Doutrina de não-ingerência e para evitar um êxodo humanitário. Enquanto eu te conto esse segredo, já se inscreve aqui pra não perder outras análises geopolíticas como essa. A revelação é a vulnerabilidade da defesa brasileira na Amazônia e o desafio de convencer um 'aliado', a ditadura venezuelana, a recuar pacificamente, transformando a diplomacia em linha de frente.",
    "background_videos_dir": "videos_default/IA/CATASTROFES",
    "background_music_dir": "bg_music/geopolitica",
    "headline": {
      "title": "Maduro Anexa Essequibo",
      "subtitle": "Brasil reforça fronteira com Venezuela após lei que anexa o Essequibo e ameaça de 'dia ruim' dos EUA em caso de ataque."
    },
    "edge_tts": {
      "voice_id": "pt-BR-MacerioMultilingualNeural"
    },
    "output_ratio": "9:16",
    "youtube": {
      "token_file_name": "geopolitica.json",
      "privacy_status": "private",
      "publish_at": "2025-11-05 12:45:00"
    }
  },
  {
    "slug": "paz-ucrania-russia-trump-pressao",
    "title": "TRUMP DÁ ULTIMATO PELA PAZ NA UCRÂNIA 💣",
    "title_hashtags": "#Trump #Ucrania #Russia #Geopolitica #Shorts",
    "hashtags": "#Trump #Ucrania #Russia #Paz #Guerra #EUA #Sanções #Geopolitica #Shorts",
    "description": "A pressão de Donald Trump sobre a Rússia e a Ucrânia intensifica-se. Após ameaçar tarifar Moscou em 100% caso não haja um acordo de paz, novas rodadas de negociação foram propostas. Contudo, Moscou avalia que o momento para o acordo foi perdido, após a autorização do Pentágono para envio de mísseis de longo alcance (Tomahawk) a Kiev. A Doutrina 'paz via pressão' de Trump força a reavaliação de Alianças e Sanções.\n\nFONTES: Análises de Relações Internacionais, CNN Brasil, Observador PT, Mídia Estatal Russa, Agências de Notícias Internacionais.",
    "narration_text": "Você conhece o truque que Trump usa para forçar a paz na Ucrânia? A ameaça de tarifar a Rússia em 100% é uma tática de pressão econômica que visa redefinir a Doutrina de Guerra. No entanto, o envio de mísseis Tomahawk autorizado pelo Pentágono cria uma contradição: paz sob ameaça. Enquanto eu te conto esse segredo, já se inscreve aqui pra não perder outras análises geopolíticas como essa. A revelação é que a Rússia considera que o 'momento para um acordo foi perdido', e o objetivo de Trump é convencer Moscou a fechar um cessar-fogo para reduzir a dependência russa de aliados como o Irã, reconfigurando a Aliança global.",
    "background_videos_dir": "videos_default/IA/CATASTROFES",
    "background_music_dir": "bg_music/geopolitica",
    "headline": {
      "title": "Rússia Perdeu o Prazo da Paz",
      "subtitle": "Moscou declara que o momento para um acordo com a Ucrânia passou, após Trump ameaçar tarifar o país em 100% sem cessar-fogo."
    },
    "edge_tts": {
      "voice_id": "pt-BR-MacerioMultilingualNeural"
    },
    "output_ratio": "9:16",
    "youtube": {
      "token_file_name": "geopolitica.json",
      "privacy_status": "private",
      "publish_at": "2025-11-05 18:15:00"
    }
  },
  {
    "slug": "niger-nacionaliza-uranio-frança",
    "title": "💸 FRANÇA PERDE URÂNIO E FICA EM PÂNICO 🇫🇷",
    "title_hashtags": "#Niger #Franca #Uranio #Geopolitica #Shorts",
    "hashtags": "#Niger #Franca #Uranio #Neocolonialismo #Africa #EnergiaNuclear #Geopolitica #Shorts",
    "description": "O Níger, quinto maior produtor de urânio do mundo, nacionalizou uma unidade da empresa francesa Orano, um passo crucial no afastamento da ex-metrópole. A medida, que já vinha sendo sinalizada, é vista como um rompimento com o neocolonialismo e uma redefinição da Soberania energética africana. A perda do urânio, vital para as usinas nucleares francesas, força Paris a renegociar acordos, enquanto a Rússia observa a oportunidade de se beneficiar do ressentimento contra a França.\n\nFONTES: Análises de Geopolítica Africana, Alma Preta, Repositório UFU, Agências de Notícias Internacionais.",
    "narration_text": "Você conhece o truque africano para quebrar o monopólio francês? A nacionalização da unidade de urânio da Orano pelo Níger é mais que uma disputa econômica, é uma declaração de Soberania contra o neocolonialismo de décadas. O Níger, crucial para o abastecimento nuclear da França, força Paris a renegociar sob pressão, redefinindo a Doutrina de cooperação. Enquanto eu te conto esse segredo, já curte o vídeo para o algoritmo entender que este conteúdo é relevante. A revelação é a fragilidade da Aliança franco-africana e o surgimento de novos atores, como a Rússia e a China, que buscam preencher o vácuo de influência, explorando o ressentimento local.",
    "background_videos_dir": "videos_default/IA/CATASTROFES",
    "background_music_dir": "bg_music/geopolitica",
    "headline": {
      "title": "Níger Nacionaliza Urânio Francês",
      "subtitle": "País africano retoma controle de unidade de urânio, forçando a França a renegociar e abrindo espaço para a influência russa."
    },
    "edge_tts": {
      "voice_id": "pt-BR-MacerioMultilingualNeural"
    },
    "output_ratio": "9:16",
    "youtube": {
      "token_file_name": "geopolitica.json",
      "privacy_status": "private",
      "publish_at": "2025-11-05 18:50:00"
    }
  },
  {
    "slug": "iemen-eua-ira-mar-vermelho-houthi",
    "title": "IRÃ ARMA SEU ALIADO NO MAR VERMELHO ⚠️",
    "title_hashtags": "#Iemen #MarVermelho #Irã #Geopolitica #Shorts",
    "hashtags": "#Iemen #MarVermelho #Houthi #Irã #EUA #Israel #Guerra #Geopolitica #Shorts",
    "description": "A tensão no Mar Vermelho atinge um ponto crítico. Os rebeldes houthis do Iêmen ameaçaram atacar navios de guerra dos EUA caso Washington intervenha diretamente na guerra entre Israel e Irã. A ameaça, feita apesar de um cessar-fogo prévio, expõe o Mar Vermelho como um ponto de estrangulamento crucial para o comércio global (12% a 15% do comércio mundial) e o uso de grupos proxy como parte da Doutrina de defesa do Irã.\n\nFONTES: Análises de Estratégia Marítima, Agência Brasil, CNN Prime Time, Exame, Agências de Notícias Internacionais.",
    "narration_text": "Você conhece o segredo do Irã para travar o comércio global sem disparar um tiro? Os rebeldes houthis no Iêmen, apoiados por Teerã, ameaçam atacar navios dos EUA no Mar Vermelho, ponto de estrangulamento por onde passa 15% do comércio mundial. Essa tática de Sanções indiretas redefine a Doutrina de guerra de proxy. Enquanto eu te conto esse segredo, já se inscreve aqui pra não perder outras análises geopolíticas como essa. A revelação é o risco de uma 'guerra multidimensional', onde o Irã usa o Iêmen para garantir que a pressão dos EUA sobre seu programa nuclear não funcione, mantendo a Aliança de resistência no Oriente Médio.",
    "background_videos_dir": "videos_default/IA/CATASTROFES",
    "background_music_dir": "bg_music/geopolitica",
    "headline": {
      "title": "Guerra no Mar Vermelho",
      "subtitle": "Rebeldes do Iêmen ameaçam atacar navios de guerra dos EUA se Washington intervir contra o Irã, expondo ponto de estrangulamento global."
    },
    "edge_tts": {
      "voice_id": "pt-BR-MacerioMultilingualNeural"
    },
    "output_ratio": "9:16",
    "youtube": {
      "token_file_name": "geopolitica.json",
      "privacy_status": "private",
      "publish_at": "2025-11-05 19:20:00"
    }
  },
  {
    "slug": "coreia-do-norte-russia-asilo-sul",
    "title": "🇰🇵 COREIA DO NORTE PERDE SOLDADOS PARA O SUL 😭",
    "title_hashtags": "#CoreiaDoNorte #Asilo #Geopolitica #Shorts",
    "hashtags": "#CoreiaDoNorte #CoreiaDoSul #KimJongUn #Asilo #GuerraNaUcrania #RelaçõesInternacionais #Geopolitica #Shorts",
    "description": "A Coreia do Sul confirmou que soldados norte-coreanos capturados na Ucrânia solicitaram asilo em Seul. O incidente, envolvendo combatentes que foram lutar ao lado da Rússia, é uma grande vitória de propaganda para a Coreia do Sul e um constrangimento para a Coreia do Norte e seu aliado, Moscou, expondo fragilidades na Aliança e na coesão do regime de Kim Jong Un.\n\nFONTES: Análises de Relações Internacionais, Documentos de Chancelarias, Agências de Notícias Internacionais.",
    "narration_text": "Você conhece o segredo que Kim Jong Un não quer que ninguém descubra? Soldados da Coreia do Norte, enviados para lutar na Ucrânia, pediram asilo na Coreia do Sul. Esse não é apenas um desertor, é um símbolo da fragilidade da Doutrina de coesão do regime e um constrangimento para a Aliança entre Coreia do Norte e Rússia. Enquanto eu te conto esse segredo, já se inscreve aqui pra não perder outras análises geopolíticas como essa. A revelação é que esse evento, que a mídia estatal tenta abafar, representa um golpe de propaganda para Seul e mostra que nem mesmo a mão de ferro de Kim Jong Un pode controlar todos os seus soldados em um cenário de guerra global.",
    "background_videos_dir": "videos_default/IA/CATASTROFES",
    "background_music_dir": "bg_music/geopolitica",
    "headline": {
      "title": "Desertores Norte-Coreanos na Ucrânia",
      "subtitle": "Soldados da Coreia do Norte capturados na Ucrânia solicitam asilo em Seul, expondo a fragilidade do regime de Kim Jong Un."
    },
    "edge_tts": {
      "voice_id": "pt-BR-MacerioMultilingualNeural"
    },
    "output_ratio": "9:16",
    "youtube": {
      "token_file_name": "geopolitica.json",
      "privacy_status": "private",
      "publish_at": "2025-11-06 12:45:00"
    }
  },
  {
    "slug": "israel-espanha-crise-diplomatica",
    "title": "ISRAEL CONVOCA EMBAIXADORA: O MOTIVO É SEGREDO 🤫",
    "title_hashtags": "#Israel #Espanha #Diplomacia #Geopolitica #Shorts",
    "hashtags": "#Israel #Espanha #Diplomacia #Gaza #Hamas #Guerra #Europa #Geopolitica #Shorts",
    "description": "Israel convocou a embaixadora da Espanha após declarações do presidente espanhol sobre a guerra em Gaza. O incidente diplomático reflete a divisão crescente entre as nações europeias e o governo de Israel, com países ocidentais criticando a Doutrina de guerra de Tel Aviv. A tensão ameaça a Aliança europeia e a coesão do bloco na política externa do Oriente Médio.\n\nFONTES: Análises de Relações Internacionais, CNN Brasil, Revista Oeste, Agências de Notícias Internacionais.",
    "narration_text": "Você conhece o segredo por trás da convocação da embaixadora de Israel? O presidente da Espanha fez uma declaração sobre a guerra em Gaza que foi considerada ofensiva por Israel, levando a uma crise diplomática. Esse não é um simples desentendimento, é um sinal de que a Doutrina de apoio ocidental a Israel está rachando, questionando a legitimidade da estratégia de guerra. Enquanto eu te conto esse segredo, já se inscreve aqui pra não perder outras análises geopolíticas como essa. A revelação é a crescente divisão na Aliança europeia sobre o conflito, com a Espanha e outros países se afastando da linha de apoio incondicional, o que pode forçar Israel a repensar suas táticas e Sanções.",
    "background_videos_dir": "videos_default/IA/CATASTROFES",
    "background_music_dir": "bg_music/geopolitica",
    "headline": {
      "title": "Crise Israel-Espanha",
      "subtitle": "Israel convoca embaixadora da Espanha após críticas de presidente espanhol sobre a guerra em Gaza, expondo divisões na Europa."
    },
    "edge_tts": {
      "voice_id": "pt-BR-MacerioMultilingualNeural"
    },
    "output_ratio": "9:16",
    "youtube": {
      "token_file_name": "geopolitica.json",
      "privacy_status": "private",
      "publish_at": "2025-11-06 18:15:00"
    }
  },
  {
    "slug": "china-novo-porta-avioes-alerta-global",
    "title": "O NOVO ALVO DE PUTIN 🚨",
    "title_hashtags": "#China #PortaAvioes #AlertaGlobal #Geopolitica #Shorts",
    "hashtags": "#China #PortaAvioes #TecnologiaMilitar #EUA #Asia #Defesa #Geopolitica #Shorts",
    "description": "O novo porta-aviões chinês, com tecnologia de ponta, impressionou analistas e acendeu um alerta global. A modernização da Marinha chinesa é um reflexo da busca por projeção de poder além das suas fronteiras e uma resposta à militarização no Indo-Pacífico, como o acordo AUKUS. A supremacia naval, crucial para a Doutrina de defesa chinesa, redefine a Aliança de defesa no Sudeste Asiático e eleva o risco de confrontos com os EUA e seus aliados.\n\nFONTES: Análises de Estratégia Militar, Revista Oeste, Relatórios de Defesa e Inteligência, Agências de Notícias Internacionais.",
    "narration_text": "Você conhece o truque da China para assustar os EUA sem disparar um tiro? O lançamento de um novo porta-aviões com tecnologia impressionante é uma declaração de intenções: a China busca a supremacia naval e a capacidade de projetar poder global. Aqui é o momento de criar a imagem do poder crescente e do perigo potencial. Enquanto eu te conto esse segredo, já se inscreve aqui pra não perder outras análises geopolíticas como essa. A revelação é que este movimento de modernização naval não é apenas para defesa, mas para desafiar a Doutrina de Aliança e a hegemonia americana no Indo-Pacífico, tornando o Mar do Sul da China o próximo palco de tensão global.",
    "background_videos_dir": "videos_default/IA/CATASTROFES",
    "background_music_dir": "bg_music/geopolitica",
    "headline": {
      "title": "O Novo Poder Naval Chinês",
      "subtitle": "Novo porta-aviões da China acende alerta global e eleva o risco de confrontos com os EUA no Indo-Pacífico."
    },
    "edge_tts": {
      "voice_id": "pt-BR-MacerioMultilingualNeural"
    },
    "output_ratio": "9:16",
    "youtube": {
      "token_file_name": "geopolitica.json",
      "privacy_status": "private",
      "publish_at": "2025-11-06 18:50:00"
    }
  },
  {
    "slug": "mapa-mundi-invertido-brasil-centro",
    "title": "🌏 BRASIL NO CENTRO DO MUNDO: ENTENDA O SEGREDO 🤫",
    "title_hashtags": "#Brasil #Geopolitica #MapaMundi #IBGE #Shorts",
    "hashtags": "#Brasil #Geopolitica #IBGE #MapaMundi #Etnocentrismo #RelaçõesInternacionais #Shorts",
    "description": "O IBGE lançou um mapa-múndi invertido e com o Brasil no centro, uma iniciativa que vai além da cartografia. A mudança visual é uma declaração geopolítica, buscando quebrar a Doutrina eurocêntrica e reposicionar a percepção do Brasil no eixo global. A imagem, embora não mude as fronteiras, é um movimento simbólico na busca por maior protagonismo e reconhecimento internacional.\n\nFONTES: Análises de Geopolítica, Revista Oeste, Documentos do IBGE, Agências de Notícias Nacionais.",
    "narration_text": "Você conhece o segredo por trás do novo mapa do Brasil? O IBGE lançou um mapa-múndi invertido e com o Brasil no centro. Essa não é uma simples inversão; é um movimento estratégico para quebrar o etnocentrismo da Doutrina eurocêntrica e reposicionar o país no cenário geopolítico. Enquanto eu te conto esse segredo, já curte o vídeo para o algoritmo entender que este conteúdo é relevante. A revelação é que esse mapa é um ato de Soberania simbólica e uma tentativa de forçar a Aliança global a enxergar o Brasil com um protagonismo maior, não apenas como uma periferia, mas como um centro de decisão e influência, especialmente no Sul Global.",
    "background_videos_dir": "videos_default/IA/CATASTROFES",
    "background_music_dir": "bg_music/geopolitica",
    "headline": {
      "title": "O Novo Mapa Geopolítico do Brasil",
      "subtitle": "IBGE lança mapa-múndi invertido e com o Brasil no centro, em um movimento para quebrar o etnocentrismo e buscar novo protagonismo global."
    },
    "edge_tts": {
      "voice_id": "pt-BR-MacerioMultilingualNeural"
    },
    "output_ratio": "9:16",
    "youtube": {
      "token_file_name": "geopolitica.json",
      "privacy_status": "private",
      "publish_at": "2025-11-06 19:20:00"
    }
  },
  {
    "slug": "adestramento-vem-aqui",
    "title": "SEU CÃO TE IGNORA? USE ESSE COMANDO! 🐕",
    "title_hashtags": "#adestramento #caes #seguranca #shorts",
    "hashtags": "#adestramento #caes #dicaspet #reforçopositivo #shorts",
    "description": "O comando 'Vem Aqui' é o mais vital para a segurança do seu cão. Aprenda a técnica que transforma esse comando em uma recompensa irresistível em 40 segundos. Essencial para momentos de perigo.",
    "narration_text": "ADESTRANDO SEU PET EM 40 SEGUNDOS. Seu cachorro foge de você e ignora o chamado 'Vem Aqui'? Este é o comando mais importante para salvar a vida dele, seja na rua ou perto de um perigo. Eu sou [Seu Nome/Pataslogia], e o segredo não é gritar, mas sim transformar o comando em festa. Enquanto você aprende essa técnica de segurança vital, já compartilha esse vídeo com quem tem um cão fujão! Para que o 'Vem Aqui' funcione, ele precisa ser a melhor coisa do mundo. Sempre que chamá-lo e ele vier, mesmo que devagar, recompense com o petisco mais irresistível que você tiver e faça uma festa! Nunca use o comando para brigar ou encerrar a brincadeira. Use apenas em momentos felizes, e ele virá correndo, sempre!",
    "background_videos_dir": "videos_default/IA/PETS",
    "background_music_dir": "bg_music/pataslogia",
    "headline": false,
    "edge_tts": {
      "voice_id": "pt-BR-ThalitaMultilingualNeural"
    },
    "output_ratio": "9:16",
    "youtube": {
      "token_file_name": "pataslogia.json",
      "privacy_status": "private",
      "publish_at": "2025-11-05 12:45:00"
    }
  },
  {
    "slug": "alimentos-toxicos-chocolate-uva",
    "title": "NUNCA DÊ ISSO AO SEU PET! 🚨",
    "title_hashtags": "#caes #gatos #alimentos #toxicos #shorts",
    "hashtags": "#saudepet #alimentosperigosos #chocolate #uva #cebola #shorts",
    "description": "Você sabia que um pedacinho de chocolate pode levar seu cão à morte? Conheça os 3 alimentos humanos mais tóxicos que estão escondidos na sua cozinha e que você NUNCA deve oferecer ao seu pet.",
    "narration_text": "Você arrisca a vida do seu cão ou gato sem saber? Muitos alimentos comuns na nossa casa são veneno puro para os pets, causando desde vômitos a falência de órgãos. Eu sou [Seu Nome/Pataslogia], e como especialista, vou te alertar sobre 3 vilões da sua cozinha. Enquanto você descobre quais são, já curte o vídeo e segue o perfil para garantir a segurança alimentar do seu pet! O primeiro é o **Chocolate**, que contém teobromina, tóxica para o sistema nervoso. O segundo é a **Uva** e Uva Passa, que pode causar insuficiência renal aguda. E o terceiro, **Alho e Cebola**, que danificam os glóbulos vermelhos, causando anemia. Nunca ofereça esses alimentos, e se houver ingestão acidental, corra para o veterinário.",
    "background_videos_dir": "videos_default/IA/PETS",
    "background_music_dir": "bg_music/pataslogia",
    "headline": false,
    "edge_tts": {
      "voice_id": "pt-BR-ThalitaMultilingualNeural"
    },
    "output_ratio": "9:16",
    "youtube": {
      "token_file_name": "pataslogia.json",
      "privacy_status": "private",
      "publish_at": "2025-11-05 18:35:00"
    }
  },
  {
    "slug": "adestramento-solta",
    "title": "PARE DE ROUBAR COISAS COM O COMANDO SOLTA 🖐️",
    "title_hashtags": "#adestramento #solta #caes #shorts",
    "hashtags": "#adestramento #caes #dicaspet #reforçopositivo #shorts",
    "description": "Seu cão pega tudo que não deve? Ensine o comando 'Solta' para proteger tanto seus objetos quanto a saúde dele (em caso de objetos perigosos). A chave é a troca, não a briga.",
    "narration_text": "ADESTRANDO SEU PET EM 40 SEGUNDOS. Seu cachorro insiste em pegar meias, controles ou até objetos perigosos e não solta por nada? O comando 'Solta' é essencial para proteger sua casa e, principalmente, a saúde do seu pet. Eu sou [Seu Nome/Pataslogia], e vou te mostrar a técnica infalível da troca de valor. Clica no botão de seguir agora e salva esse vídeo para não perder a sequência de adestramento! Para ensinar o 'Solta', não puxe o objeto. Isso só gera posse! A técnica é a **Troca**. Assim que ele pegar algo, mostre um petisco *muito mais valioso* do que o item na boca dele. No momento em que ele soltar para pegar a recompensa, diga 'SOLTA' e recompense. Depois, devolva o item seguro, como um brinquedo, para manter a confiança. A troca deve ser sempre mais vantajosa para ele!",
    "background_videos_dir": "videos_default/IA/PETS",
    "background_music_dir": "bg_music/pataslogia",
    "headline": false,
    "edge_tts": {
      "voice_id": "pt-BR-ThalitaMultilingualNeural"
    },
    "output_ratio": "9:16",
    "youtube": {
      "token_file_name": "pataslogia.json",
      "privacy_status": "private",
      "publish_at": "2025-11-05 19:00:00"
    }
  },
  {
    "slug": "plantas-toxicas-gatos",
    "title": "3 PLANTAS QUE MATAM SEU GATO 🌿",
    "title_hashtags": "#gato #plantas #toxicas #shorts",
    "hashtags": "#gato #saudefelina #plantastoxicas #arranhador #shorts",
    "description": "Sua casa pode ter uma bomba-relógio verde! Gatos adoram mordiscar plantas, mas algumas são letais. Descubra quais são as 3 plantas mais perigosas e como proteger seu felino hoje.",
    "narration_text": "Você sabia que a linda planta que você tem na sala pode ser uma ameaça fatal para o seu gato? Felinos curiosos mastigam folhas e flores, e a ingestão de certas plantas é uma emergência veterinária. Eu sou [Seu Nome/Pataslogia], e vou te mostrar as 3 mais perigosas que você deve remover da sua casa. Quer mais dicas de segurança? Então já se inscreve no canal e ativa o sininho! As mais perigosas são: **Lírio**, que causa insuficiência renal aguda; **Comigo-Ninguém-Pode**, que provoca irritação e inchaço imediato na boca; e a **Espada de São Jorge**, que causa salivação e problemas digestivos. Se seu gato mordiscou alguma dessas, não hesite: procure o veterinário imediatamente.",
    "background_videos_dir": "videos_default/IA/PETS",
    "background_music_dir": "bg_music/pataslogia",
    "headline": false,
    "edge_tts": {
      "voice_id": "pt-BR-ThalitaMultilingualNeural"
    },
    "output_ratio": "9:16",
    "youtube": {
      "token_file_name": "pataslogia.json",
      "privacy_status": "private",
      "publish_at": "2025-11-06 12:45:00"
    }
  },
  {
    "slug": "gato-arranhando-sofa",
    "title": "ARRANHADOR DE GATO: O SEGREDO 🛋️",
    "title_hashtags": "#gato #arranhador #dicas #shorts",
    "hashtags": "#gato #saudefelina #comportamento #sofa #shorts",
    "description": "Seu sofá virou um alvo? Gatos arranham por necessidade, não por maldade. Descubra o segredo do 'tipo e local' do arranhador que fará seu gato parar de destruir seus móveis imediatamente.",
    "narration_text": "Seu gato destrói seu sofá e você não sabe mais o que fazer? Arranhar é um comportamento essencial para o felino, usado para marcar território e afiar as unhas. A solução não é punir, mas sim oferecer a alternativa correta. Eu sou [Seu Nome/Pataslogia] e vou te contar o segredo para salvar seus móveis. Curte e segue o perfil agora para não perder o próximo truque de comportamento felino! O segredo é ter o **Arranhador Certo, no Lugar Certo**. Gatos arranham de duas formas: verticalmente (em postes) e horizontalmente (no chão). Ofereça os dois tipos, de material rugoso como sisal. E o local? Coloque o arranhador **perto do objeto que ele arranha** (seu sofá!) e perto de onde ele dorme. Aplique *catnip* ou um brinquedinho no arranhador para torná-lo irresistível e seu sofá será poupado.",
    "background_videos_dir": "videos_default/IA/PETS",
    "background_music_dir": "bg_music/pataslogia",
    "headline": false,
    "edge_tts": {
      "voice_id": "pt-BR-ThalitaMultilingualNeural"
    },
    "output_ratio": "9:16",
    "youtube": {
      "token_file_name": "pataslogia.json",
      "privacy_status": "private",
      "publish_at": "2025-11-06 18:35:00"
    }
  },
  {
    "slug": "adestramento-latido-excessivo",
    "title": "PARE O LATIDO EXCESSIVO JÁ! 🤫",
    "title_hashtags": "#adestramento #latido #caes #shorts",
    "hashtags": "#adestramento #caes #dicaspet #silencio #shorts",
    "description": "Cansado do latido sem parar? O latido excessivo é um sinal de estresse ou tédio. Aprenda a técnica do 'Silêncio' que funciona em segundos para controlar o barulho, focando na causa, não na punição.",
    "narration_text": "ADESTRANDO SEU PET EM 40 SEGUNDOS. Seu cachorro late por tudo: campainha, visitas, vizinhos? O latido excessivo não é malcriação, é comunicação por ansiedade ou tédio. Eu sou [Seu Nome/Pataslogia], e vou te ensinar a técnica do 'Silêncio' para controlar o barulho. Enquanto você descobre como ter paz em casa, já se inscreve aqui para mais truques rápidos de adestramento! A técnica é simples: no momento em que ele latir, use um comando firme como 'SILÊNCIO' e, para redirecionar, coloque um petisco próximo ao nariz. Ele vai parar de latir para cheirar. No exato segundo que ele se calar, diga 'Muito bem' e recompense. O truque é recompensar a interrupção, não o latido. E lembre-se: gaste a energia dele com passeios e brinquedos interativos, pois um cão cansado é um cão silencioso.",
    "background_videos_dir": "videos_default/IA/PETS",
    "background_music_dir": "bg_music/pataslogia",
    "headline": false,
    "edge_tts": {
      "voice_id": "pt-BR-ThalitaMultilingualNeural"
    },
    "output_ratio": "9:16",
    "youtube": {
      "token_file_name": "pataslogia.json",
      "privacy_status": "private",
      "publish_at": "2025-11-06 19:00:00"
    }
  },
  {
    "slug": "oracao-sabedoria-discernimento",
    "title": "A CHAVE PARA DEUS 🔑",
    "title_hashtags": "#oracao #sabedoria #discernimento #shorts",
    "hashtags": "#oracao #sabedoria #discernimento #soberaniadedeus #shorts",
    "description": "Oração por sabedoria divina para decisões complexas. Peça clareza e discernimento, conforme Tiago 1:5. Entregue a impaciência e confie na soberania de Deus para guiar cada passo. Sua vida será um reflexo da obediência.",
    "narration_text": "Vou orar por você agora. Deus Soberano, Pai de toda a Sabedoria, eu clamo por clareza para esta vida que precisa tomar decisões difíceis. Conforme Tiago 1:5 nos ensina, se alguém tem falta de sabedoria, peça-a a Ti. Não permita que o medo ou a impaciência humana nos guiem. Que a disciplina da meditação na Tua Palavra e a submissão à Tua vontade sejam o nosso fundamento. Que o discernimento do Teu Espírito Santo ilumine cada passo. Ajuda-nos a rejeitar as fórmulas mágicas e a confiar na Tua provisão em tempo perfeito. Que a nossa vida seja um reflexo da obediência, mesmo quando o caminho não é claro. Cremos na Tua fidelidade. Em nome de Jesus. Se você crê comente 'Amém' e curta este video.",
    "background_videos_dir": "videos_default/IA/JESUS",
    "background_music_dir": "bg_music/vidadeoracao",
    "headline": false,
    "edge_tts": {
      "voice_id": "pt-BR-MacerioMultilingualNeural"
    },
    "output_ratio": "9:16",
    "youtube": {
      "token_file_name": "vida_de_oracao.json",
      "privacy_status": "private",
      "publish_at": "2025-11-05 12:45:00"
    }
  },
  {
    "slug": "oracao-forca-contra-tentacao",
    "title": "RESISTA AO MAL AGORA ⚔️",
    "title_hashtags": "#oracao #santificacao #forca #shorts",
    "hashtags": "#oracao #santificacao #forca #maturidadecrista #shorts",
    "description": "Oração por força espiritual para vencer a tentação e o ciclo do pecado. Clamamos a Deus para viver em santificação, lembrando da promessa em 1 Coríntios 10:13. Que a submissão à soberania de Deus nos leve à obediência.",
    "narration_text": "Vou orar por você agora. Pai Santo, reconhecemos a fragilidade da nossa carne e a constante investida da tentação. Peço força para esta alma que luta para viver em santificação e obediência. Não queremos ser escravos do pecado. Tu nos prometeste que 'fiel é Deus, que não vos deixará tentar acima do que podeis' (1 Coríntios 10:13). Que o Espírito Santo nos capacite a exercer a disciplina da fuga e da vigilância. Que a submissão à Tua soberania nos lembre que não manipulamos a Tua graça, mas a recebemos com humildade e temor. Fortalece o caráter, firma os passos e quebra toda cadeia de vício e maus hábitos. Concede a vitória sobre o inimigo para que esta pessoa possa prosseguir na jornada de maturidade cristã. Em nome de Jesus. Se você crê comente 'Livre' e curta este video.",
    "background_videos_dir": "videos_default/IA/JESUS",
    "background_music_dir": "bg_music/vidadeoracao",
    "headline": false,
    "edge_tts": {
      "voice_id": "pt-BR-MacerioMultilingualNeural"
    },
    "output_ratio": "9:16",
    "youtube": {
      "token_file_name": "vida_de_oracao.json",
      "privacy_status": "private",
      "publish_at": "2025-11-05 18:35:00"
    }
  },
  {
    "slug": "oracao-cura-emocional-perdao",
    "title": "DEUS CURA SUA DOR 💔",
    "title_hashtags": "#oracao #curaemocional #perdao #shorts",
    "hashtags": "#oracao #curaemocional #perdao #disciplinaespiritual #shorts",
    "description": "Oração por cura profunda de feridas emocionais e traumas do passado. Clamamos ao Deus de todo consolo, lembrando que Jesus veio para curar os quebrantados de coração (Lucas 4:18). Que o perdão seja a disciplina que liberta.",
    "narration_text": "Vou orar por você agora. Deus de todo o consolo, Tu vês as feridas invisíveis, as mágoas profundas e o trauma que esta alma carrega do passado. Clamo a Tua intervenção para a cura emocional. Lembramos que Jesus veio para curar os quebrantados de coração (Lucas 4:18). Que o bálsamo do Teu Espírito alcance as memórias dolorosas e as transforme em testemunho da Tua graça. Que a disciplina espiritual do perdão seja liberada, para que o amargor não encontre mais lugar. Ensina-nos a submeter nossa dor à Tua soberania, confiando que Tu podes usar tudo para o nosso bem e a Tua glória. Não buscamos uma fórmula instantânea, mas sim a lenta e profunda obra de santificação que restaura a mente e o coração. Que a paz de Cristo reine. Em nome de Jesus. Se você crê comente 'Curado' e curta este video.",
    "background_videos_dir": "videos_default/IA/JESUS",
    "background_music_dir": "bg_music/vidadeoracao",
    "headline": false,
    "edge_tts": {
      "voice_id": "pt-BR-MacerioMultilingualNeural"
    },
    "output_ratio": "9:16",
    "youtube": {
      "token_file_name": "vida_de_oracao.json",
      "privacy_status": "private",
      "publish_at": "2025-11-05 19:00:00"
    }
  },
  {
    "slug": "oracao-provisao-integridade-financas",
    "title": "SUA BENÇÃO CHEGOU 💰",
    "title_hashtags": "#oracao #provisao #financas #shorts",
    "hashtags": "#oracao #provisao #integridade #soberaniadedeus #shorts",
    "description": "Oração por provisão material e por integridade financeira. Não buscamos riqueza vã, mas a provisão fiel baseada em Filipenses 4:19. Clamamos pela graça de exercer a disciplina da mordomia, confiando na soberania de Deus.",
    "narration_text": "Vou orar por você agora. Pai de Misericórdia, olhamos para as preocupações e necessidades materiais desta vida. Não te pedimos riqueza para o nosso prazer, mas a provisão que nos permite viver com dignidade e generosidade, segundo a Tua vontade. O fundamento bíblico é Filipenses 4:19: 'O meu Deus suprirá todas as vossas necessidades, segundo as suas riquezas na glória em Cristo Jesus.' Que esta pessoa exerça a disciplina da mordomia fiel e da integridade em suas finanças. Ajuda-nos a viver em obediência, confiando na Tua soberania sobre a economia. Livra-nos da ansiedade e da tentação de manipular a Tua bênção. Que o nosso coração esteja sempre focado no Reino, sabendo que a Tua graça é suficiente. Que a nossa prosperidade sirva ao propósito da santificação e do serviço. Em nome de Jesus. Se você crê comente 'Provisão' e curta este video.",
    "background_videos_dir": "videos_default/IA/JESUS",
    "background_music_dir": "bg_music/vidadeoracao",
    "headline": false,
    "edge_tts": {
      "voice_id": "pt-BR-MacerioMultilingualNeural"
    },
    "output_ratio": "9:16",
    "youtube": {
      "token_file_name": "vida_de_oracao.json",
      "privacy_status": "private",
      "publish_at": "2025-11-06 12:45:00"
    }
  },
  {
    "slug": "oracao-descanso-renovacao-espiritual",
    "title": "CHEGA DE CANSAR 💤",
    "title_hashtags": "#oracao #descanso #renovacao #shorts",
    "hashtags": "#oracao #descanso #quietude #soberaniadedeus #shorts",
    "description": "Oração de renovo para a alma cansada. Buscamos o alívio na promessa de Mateus 11:28. Oramos para restaurar a disciplina do descanso e entender que o nosso valor não está na produção, mas na identidade em Cristo. Receba a paz.",
    "narration_text": "Vou orar por você agora. Senhor, Tu és a nossa Rocha e o nosso Refúgio. Tu vês o cansaço que abate esta alma, a fadiga que rouba a paz e a pressa que impede a comunhão. Clamo por renovo e descanso. Tua Palavra nos lembra: 'Vinde a mim, todos os que estais cansados e oprimidos, e eu vos aliviarei' (Mateus 11:28). Que a disciplina espiritual do descanso sabático e da oração silenciosa seja restaurada. Ensina-nos a submissão à Tua soberania, entendendo que o valor da nossa vida não está na produção incessante, mas na nossa identidade em Cristo. Que toda a ansiedade e o desejo de controle sejam entregues. Concede a paz que excede todo o entendimento. Que o foco da nossa santificação seja a quietude e a confiança em Teu cuidado pastoral. Em nome de Jesus. Se você crê comente 'Descanso' e curta este video.",
    "background_videos_dir": "videos_default/IA/JESUS",
    "background_music_dir": "bg_music/vidadeoracao",
    "headline": false,
    "edge_tts": {
      "voice_id": "pt-BR-MacerioMultilingualNeural"
    },
    "output_ratio": "9:16",
    "youtube": {
      "token_file_name": "vida_de_oracao.json",
      "privacy_status": "private",
      "publish_at": "2025-11-06 18:35:00"
    }
  },
  {
    "slug": "oracao-protecao-familia-espiritual",
    "title": "BLINDAGEM DE DEUS 🙏🛡️",
    "title_hashtags": "#oracao #protecao #familia #shorts",
    "hashtags": "#oracao #protecao #familia #obediencia #shorts",
    "description": "Oração de proteção espiritual para a família. Colocamos o lar sob a soberania e cuidado de Deus, pedindo que a obediência e a intercessão sejam o fundamento da casa. Clame por maturidade cristã para todos os seus.",
    "narration_text": "Vou orar por você agora. Deus Todo-Poderoso, coloco a família desta pessoa sob a Tua poderosa proteção. Tu és a nossa Torre Forte e o nosso Escudo. Peço que estendas uma cerca de proteção espiritual ao redor de cada membro do lar, conforme o exemplo da fidelidade de Jó. Que o fundamento da nossa casa seja a obediência à Tua Palavra. Que a disciplina do culto doméstico e da intercessão seja um marco de santificação. Guarda a mente e o coração dos ataques do inimigo e das influências do mundo. Que o nosso desejo não seja manipular a segurança, mas confiar na Tua soberania sobre a vida e a morte. Que a Tua vontade e o Teu propósito se cumpram em cada vida. Que esta família cresça em maturidade cristã, servindo ao Senhor com alegria e temor. Em nome de Jesus. Se você crê comente 'Protegido' e curta este video.",
    "background_videos_dir": "videos_default/IA/JESUS",
    "background_music_dir": "bg_music/vidadeoracao",
    "headline": false,
    "edge_tts": {
      "voice_id": "pt-BR-MacerioMultilingualNeural"
    },
    "output_ratio": "9:16",
    "youtube": {
      "token_file_name": "vida_de_oracao.json",
      "privacy_status": "private",
      "publish_at": "2025-11-06 19:00:00"
    }
  }
]